export const activities = [
  {
    title: '프로젝트형 스터디',
    content: '협업에 필요한 지식과 기술을 익히고, 동아리원과 친목을 다지는 기간입니다. 동아리 주관 스터디가 준비되어 있으며 자율 스터디도 가능합니다.',
  },
  {
    title: '세미나',
    content: '진행중인 프로젝트 활동의 진행도, 앞으로의 계획 등에 대해 자유롭게 공유하고 회의하는 자리입니다.',
  },
  {
    title: '워크샵',
    content: 'Figma, Notion, Git, Discord 워크샵을 통해 협업을 활용법을 깊게 익힐 수 있습니다.',
  },
  {
    title: '앱티브톤',
    content: '자신의 서비스 아이디어를 공유하고, 팀빌딩을 하여 실시간 프로젝트 활동으로 이어갈 수 있습니다.',
  },
  {
    title: '프로젝트 활동',
    content: '여러 직군의 사람들이 모인 동아리인 만큼, 협업 경험을 쌓을 수 있는 좋은 기회를 제공합니다.',
  },
  {
    title: '연합동아리',
    content: 'APPTIVE는 부산지역의 개발 동아리와 공동활동을 지원하고 있습니다. 연합동아리 BITs의 공동 행사에 참여해보세요.',
  },
  {
    title: '홈커밍데이',
    content: '네이버, LG전자, 당근, 현대자동차, 창업 CEO 등 동아리 선배님들과 함께 하는 네트워킹 행사입니다.',
  },
  {
    title: '데모데이',
    content: '동아리원들에게 프로젝트 활동을 통해 개발한 서비스를 발표하는 자리입니다.',
  },
];
